/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Sæson %1$@, episode nr. %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Sæson %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, sæson %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 episode)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 bog)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d bøger)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d episoder, 1 video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d episoder, %d videoer)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d episoder)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d videoer)";

"ONE_SONG" = "1 sang";
"SONGS_COUNT_FORMAT" = "%d sange";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d album, %d sange";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d album, 1 sang";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 sang";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d sange";

"ALBUM_HEADER_SONG_COUNT" = "%d sange";
"ALBUM_HEADER_SONG_COUNT_1" = "1 sang";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Udgivet %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Bibliotek";
"MUSIC" = "Musik";
"NO_MUSIC_TITLE" = "Musik";
"NO_VIDEOS_TITLE" = "Videoer";
"SOURCES" = "Kilder";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Tilbehør tilsluttet";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Tilføj alle album";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Tilføj alle sange";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Føj sange til On-The-Go-spilleliste.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Arkiver";
"ADD_PLAYLIST_DIALOG_TITLE" = "Ny spilleliste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Skriv et navn til spillelisten.";
"ADD_PLAYLIST_ROW" = "Tilføj spilleliste…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Føj sange til “%@”.";
"EDIT_PLAYLIST_RENAME" = "Omdøb";
"EDIT_PLAYLIST_ADD_SONGS" = "Tilføj sange";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Omdøb spilleliste";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";

/* No comment provided by engineer. */
"Albums" = "Album";

/* list option to view all albums. */
"All Albums" = "Alle album";

/* list option to view all songs. */
"All Songs" = "Alle sange";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Kapitel %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Kapitel %1$d af %2$d";

"CHAPTER_INDEX_FORMAT" = "Kapitel %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Opdater spilleliste";

"CLEAR" = "Ryd";

/* No comment provided by engineer. */
"Clear Playlist" = "Ryd spilleliste";

/* No comment provided by engineer. */
"Save Playlist" = "Arkiver spilleliste";

/* No comment provided by engineer. */
"Delete Playlist" = "Slet spilleliste";

/* No comment provided by engineer. */
"content" = "indhold";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Ugyldig";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Vil du slette \U201c%@\U201d for at spare plads?";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Save" = "Arkiver";

/* Info shown cell for TV shows */
"Episode %@" = "Episode nr. %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Baseret på musik af:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ & andre";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " og andre";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius-miks";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Opret forbindelse til et Wi-Fi- eller mobilnetværk for at hente “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Opret forbindelse til et Wi-Fi-netværk for at hente “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Bevar";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d album";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d kunstnere";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Audible-bøger";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d lydbøger";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d samlinger";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d komponister";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d emner";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d spor";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d genrer";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d spillelister";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d episoder";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d sange";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Henter %d af %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d indtalte memoer";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Indlæser…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Indlæser tekst…";

/* No comment provided by engineer. */
"More" = "Mere";

/* Section header title in the Videos list */
"Movies" = "Film";

/* Section header title in the Videos list */
"Movie Rentals" = "Lejede film";

/* Section header title in the Videos list */
"Music Videos" = "Musikvideoer";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Ingen lydbøger";

/* Generic no content message */
"No Content" = "Intet indhold";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Ingen musik";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Ingen podcasts";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Ingen videoer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Album";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Kunstnere";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Lydbøger";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Samlinger";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Komponister";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Genrer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius-miks";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Mere";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Spillelister";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Spillelister";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Sange";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Videoer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Film";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Lejede emner";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Tv-udsendelser";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Musikvideoer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Kapitler";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episoder";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Afspil film";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Fælles";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Del %d af %d";

/* No comment provided by engineer. */
"Playlists" = "spillelister";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Bland";

/* No comment provided by engineer. */
"Songs" = "Sange";

/* iTunes Movie Store */
"MOVIE_STORE" = "Butik";

/* iTunes Music Store */
"MUSIC_STORE" = "Butik";

/* No comment provided by engineer. */
"Syncing" = "Synkroniserer";

/* Section header title in the Videos list */
"TV Shows" = "Tv-udsendelser";

/* No comment provided by engineer. */
"Unknown" = "Ukendt";
"UNKNOWN_ARTIST" = "Ukendt kunstner";
"UNKNOWN_ALBUM" = "Ukendt album";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Du kan hente podcasts fra iTunes Store";
"You can download iTunes U content from iTunes." = "Du kan hente iTunes U-indhold fra\niTunes Store";
"You can download audiobooks from iTunes." = "Du kan hente lydbøger fra iTunes Store.";
"You can download music from iTunes." = "Du kan hente musik fra iTunes Store";
"You can download videos from iTunes." = "Du kan hente videoer fra iTunes Store";

"NOW_PLAYING" = "Afspiller nu:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Afspiller\nnu";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Leje af film udløber";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Lejen af denne film udløber meget snart. Hvis du afbryder filmen, efter at lejen er udløbet, skal du leje den igen.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Er du sikker på, at du vil slette “%@”? Hvis du sletter denne lejede film, skal du leje den igen, før du kan se den.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Er du sikker på, at du vil slette “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” er ikke blevet overført til iTunes. Hvis du sletter den, skal du købe den igen.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Vil du afspille denne lejede film?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Leje af tv-udsendelse udløber";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Lejen af denne tv-udsendelse udløber meget snart. Hvis du afbryder, efter at lejen er udløbet, skal du leje den igen.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Er du sikker på, at du vil slette “%@”? Hvis du sletter denne lejede tv-udsendelse, skal du leje den igen, før du kan se den.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Vil du afspille denne lejede tv-udsendelse?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Udløber %d dage efter, at du begynder at se den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Udløber %d dag efter, at du begynder at se den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Udløber %d timer efter, at du begynder at se den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Udløber %d time efter, at du begynder at se den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Udløber %d minutter efter, at du begynder at se den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Udløber %d minut efter, at du begynder at se den.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Hent flere episoder…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Se Genius anbefalinger…";

"GET_MORE_TV_EPISODES" = "Hent flere episoder…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Søgeresultater";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Sang";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Kunstner";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Spilleliste";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Lydbog";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Musikvideo";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Tv-udsendelse";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Søg";

"SEARCH_RESULTS_ONE_RESULT" = "1 resultat";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d resultater";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Kunstnere (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Kunstner (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Spilleliste (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Spillelister (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Sang (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Sange (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Lydbøger (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Lydbog (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcastepisoder (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcastepisode (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Musikvideoer (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Musikvideo (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Tv-episoder (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Tv-episode (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Tv-udsendelser (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Tv-udsendelse (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Film (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genrer (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Komponister (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Komponist (%@ resultat)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Fortsæt søgning i butik…";

"PODCAST_LINK_EMAIL_FORMAT" = "Tjek denne podcast på iTunes:<br/><br/><a href=“%@”>%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Indstil en Mail-konto for at dele podcasts.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Resume";
"DESCRIPTION_HEADER" = "Beskrivelse";

"ACTOR_HEADER_SINGULAR" = "Skuespiller";
"ACTOR_HEADER_PLURAL" = "Skuespillere";

"DIRECTOR_HEADER_SINGULAR" = "Instruktør";
"DIRECTOR_HEADER_PLURAL" = "Instruktører";

"PRODUCER_HEADER_SINGULAR" = "Producent";
"PRODUCER_HEADER_PLURAL" = "Producenter";

"SCREENWRITER_HEADER_SINGULAR" = "Manuskriptforfatter";
"SCREENWRITER_HEADER_PLURAL" = "Manuskriptforfattere";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d sang";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d sange";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d sange";

"NO_METADATA_RELEASED_HEADER" = "Udgivet";
"NO_METADATA_LENGTH_HEADER" = "Længde";
"NO_METADATA_SIZE_HEADER" = "Str.";
"NO_METADATA_COPYRIGHT_HEADER" = "Ophavsret";
"NO_METADATA_DIMENSIONS_HEADER" = "Mål";
"NO_METADATA_CODECS_HEADER" = "Codecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Udgivet";
"LENGTH_HEADER" = "Længde";
"SIZE_HEADER" = "Str.";
"COPYRIGHT_HEADER" = "Ophavsret";
"FROM_THE_ALBUM_HEADER" = "Fra albummet (Tilgængelig i iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Mål";
"CODECS_HEADER" = "Codecs";

"RELEASE_DATE_UNKNOWN" = "Ukendt";
"DURATION_UNKNOWN" = "Ukendt";
"DIRECTORS_UNKNOWN" = "Ukendt";

"ALBUM_UNKNOWN" = "Ukendt album";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 sang";
"ALBUM_SONGS_COUNT_PLURAL" = "%u sange";

"CREATE_GENIUS_PLAYLIST" = "Vælg en sang for at lave en Genius-spilleliste.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Føj sange til spillelisten %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Udgivet %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 sang";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u sange";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Du kan hente videoer fra iTunes.";
"GENIUS_PLAYLIST" = "Genius-spilleliste";
"DELETE_VIDEO_ALERT" = "Slet video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Slet “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Hvis du fjerner “%@”, bliver det fjernet fra computeren næste gang du synkroniserer.";

"EPISODE_DESCRIPTION_MORE" = "Mere";

"NO_RESULTS" = "Ingen resultater";

"PLAY_ALL_SONGS" = "Afspil alle sange";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Vælg en sang for at lave en Genius-spilleliste.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Ny";
"GENIUS_REFRESH_BUTTON_TITLE" = "Opdater";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--.--";

"SHARED_SECTION_TITLE" = "Deling i hjemmet-biblioteker";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Biblioteket “%@” kræver en adgangskode.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Adgangskode";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Kan ikke oprette forbindelse til “%@”.";

"RENTAL_EXPIRED_FORMAT" = "Lejeperioden til filmen “%@” er udløbet";
"RENTAL_WARNING_DAYS_FORMAT" = "Du har %1$@ dage til at se “%2$@”, hvorefter den bliver slettet";
"RENTAL_WARNING_DAY_FORMAT" = "Du har %1$@ dag til at se “%2$@”, hvorefter den bliver slettet";
"RENTAL_WARNING_HOURS_FORMAT" = "Du har %1$@ timer til at se “%2$@”, hvorefter den bliver slettet";
"RENTAL_WARNING_HOUR_FORMAT" = "Du har %1$@ time til at se “%2$@”, hvorefter den bliver slettet";
"RENTAL_WARNING_MINUTES_FORMAT" = "Du har %1$@ minutter til at se “%2$@”, hvorefter den bliver slettet";
"RENTAL_WARNING_MINUTE_FORMAT" = "Du har %1$@ minut til at se “%2$@”, hvorefter den bliver slettet";

"HOME_SHARING_SPLASH_LABEL" = "Deling i hjemmet";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple-id";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "eksempel@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Adgangskode";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Nødvendig";
"HOME_SHARING_FOOTER_LABEL" = "Der kræves et Apple-id til brug af Deling i hjemmet.";
"HOME_SHARING_ERROR_TITLE" = "Kan ikke slå Deling i hjemmet til";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Kan ikke oprette forbindelse til mediebibliotek";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Deling i hjemmet kræver iTunes 10.2 eller en nyere version.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Min iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "%@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Hent alle";
"SHOW_COMPLETE_ALBUM" = "Vis komplet album…";
"HIDE_COMPLETE_ALBUM" = "Skjul komplet album";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Færdiggør mit album for %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Gør dette album komplet";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Køb album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Normal pris %@";
"SHOW_COMPLETE_SEASON" = "Vis komplet sæson";
"HIDE_COMPLETE_SEASON" = "Skjul komplet sæson";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d episode til…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d flere episoder i iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d flere episoder…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d flere episoder i iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Færdiggør min sæson for %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Gør min sæson komplet";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Gør mit sæsonpas komplet";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Køb sæson %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Køb sæson";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Køb sæsonpas.";

"EXIT_STORE_BUTTON_TITLE" = "Bibliotek";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcasts er blevet flyttet";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Nye episoder kan hentes med programmet Podcasts.";
